bash-completion
cocoapods
cscope
diff-so-fancy
gawk
gdbm
gettext
gh
git-extras
git-flow
gmp
go
helm
icu4c
kubernetes-cli
libidn2
libunistring
libyaml
lua
macvim
minikube
mpfr
node
openssl@1.1
protobuf
pygments
python
python@3.8
readline
ruby
sqlite
stern
wget
xz
yarn
zsh-kubectl-prompt
